export const sliderData = [
  {
    date: "17/04/2023",
    title: "തിരുവനന്തപുരം",
    desc: "ധര്‍മ്മടത്തേത് ഒറ്റപ്പെട്ട സംഭവമല്ല: പോലീസ് ക്രിമിനലുകൾക്ക് അഴിഞ്ഞാടാൻ അവസരമൊരുക്കുന്നത്...",
  },
  {
    date: "16/04/2023",
    title: "തിരുവനന്തപുരം",
    desc: "വന്ദേഭാരത് മംഗലുരു വരെ നീട്ടണം; കേന്ദ്ര റെയിൽവെ മന്ത്രിക്ക് പ്രതിപക്ഷ നേതാവ് കത്തയച്ചു",
  },
  {
    date: "14/04/2023",
    title: "തിരുവനന്തപുരം",
    desc: "മാധ്യമങ്ങളെ ഭീഷണിപ്പെടുത്തി വരുത്തിയിലാക്കാൻ ശ്രമിക്കുന്നു; പിണറായി സർക്കാർ നരേന്ദ്ര മോദിയുടെ കാർബൺ...",
  },
  {
    date: "13/04/2023",
    title: "തിരുവനന്തപുരം",
    desc: "ഹൈക്കോടതി പരാമർശം പ്രതിപക്ഷ ആരോപണം അടിവരയിടുന്നത്",
  },
  {
    date: "12/04/2023",
    title: "തിരുവനന്തപുരം",
    desc: "ആർ.എസ് ശശികുമാറിനെതിരായ പരാമർശം പിന്‍വലിച്ച് ലോകായുക്ത മാപ്പ് പറയണം; ഹിന്ദുവിന്റെ മൊത്തം അട്ടിപ്പേറവകാശം...",
  },
  {
    date: "09/04/2023",
    title: "ഫേസ്ബുക്ക് പോസ്റ്റ്",
    desc: "ബിഷപ്പ് ഹൗസുകൾ കയറിയിറങ്ങി ബി.ജെ.പി നേതാക്കൾ ഈസ്റ്റർ ആശംസകൾ നേരുന്നതിൽ പ്രതിപക്ഷ നേതാവിന്റെ...",
  },
  {
    date: "09/04/2023",
    title: "കോഴിക്കോട്",
    desc: "ക്രൈസ്തവരെ ഓടിച്ചിട്ട് തല്ലണമെന്ന് പറഞ്ഞ ബി.ജെ.പിയുടെ ക്രൈസ്തവ സ്‌നേഹം ഇരട്ടത്താപ്പ്; കേരളത്തിലെ 90 ശതമാനം...",
  },
]
